"Title" = "일반";
"LaunchAtLogin" = "로그인 시 실행";
"CheckForUpdates" = "자동으로 업데이트 확인";
"CheckNow" = "지금 확인하기";
"Open" = "열기:";
"OpenTooltip" = "애플리케이션을 여는 글로벌 단축키.\n수식어를 누른 상태에서 메인 키를 반복해서 누르면 목록의 다음 항목이 선택됩니다. 이 모드에서는 수정자 키에서 손을 떼면 선택이 확인되고 팝업이 닫힙니다.\n기본값: ⇧⌘C.";
"Pin" = "핀:";
"PinTooltip" = "고정 기록 항목에 대한 단축키입니다.\n기본값: %@P.";
"Delete" = "삭제:";
"DeleteTooltip" = "기록 항목 삭제 단축키입니다.\n기본값: %@⌫.";
"Open Queue:" = "대기열 열기:";
"Clear Queue:" = "대기열 비우기:";
"Paste All:" = "전체 붙여넣기:";
"ToggleQueueAutoSplit" = "자동 분할 단축키:";
"ToggleQueueOrder" = "대기열 순서 단축키:";
"CycleQueueSeparatorPreset" = "구분자 프리셋 단축키:";
"Behavior" = "동작:";
"PasteAutomatically" = "자동으로 붙여넣기";
"PasteWithoutFormatting" = "서식없이 붙여넣기";
"QueueAutoSplitCopiedText" = "복사한 텍스트를 대기열 항목으로 자동 분할";
"Modifiers" = "항목 선택시 동작 커스터마이즈:\n• %@와 함께 선택시 항목을 복사합니다.\n• %@와 함께 선택시 항복을 복사하여 붙여넣기 합니다.\n• %@와 함께 선택시 항목을 복사하여 서식없이 붙여넣기 합니다.";
"Search" = "검색:";
"Exact" = "정확한";
"Fuzzy" = "퍼지";
"Regex" = "정규식";
"Mixed" = "혼합";
"NotificationsAndSounds" = "알림 및 소리 􀱁";
"QueuePasteSeparator" = "대기열 붙여넣기 구분자:";
"None" = "없음";
"Space" = "스페이스바";
"Newline" = "줄바꿈";
"Comma" = "쉼표";
"Custom" = "사용자 지정";
"CustomSeparatorTooltip" = "\\n (줄바꿈), \\t (탭), \\r (캐리지 리턴) 같은 이스케이프 시퀀스를 사용할 수 있습니다.";
"QueueSeparatorPreset" = "프리셋:";
"QueueSeparatorSaveToPreset" = "%d번 프리셋으로 저장";
"QueueSeparatorUsePreset" = "%d번 프리셋 사용";
"QueueSeparatorDeletePreset" = "프리셋 삭제";
"QueueSeparatorCurrentPreset" = "현재 프리셋: %d";
